[
  "table-editor-obsidian",
  "obsidian-latex",
  "obsidian-autocomplete-plugin",
  "obsidian-indent-lines",
  "templater-obsidian",
  "obsidian-git",
  "obsidian-relative-line-numbers",
  "dataview",
  "metaedit",
  "obsidian-kanban",
  "tag-wrangler",
  "obsidian-outliner",
  "text-snippets-obsidian",
  "obsidian-excalidraw-plugin",
  "obsidian-dictionary-plugin"
]